
/* Class = "NSTextFieldCell"; title = "Compresión:"; ObjectID = "103"; */
"103.title" = "Compresión:";

/* Class = "NSMenuItem"; title = "Codificación más rápida"; ObjectID = "106"; */
"106.title" = "Codificación más rápida";

/* Class = "NSMenuItem"; title = "Mejor calidad"; ObjectID = "107"; */
"107.title" = "Mejor calidad";

/* Class = "NSMenuItem"; title = "Compartir vídeo grande 540p (960 x 540)"; ObjectID = "110"; */
"110.title" = "Compartir vídeo grande 540p (960 x 540)";

/* Class = "NSMenuItem"; title = "Compartir vídeos SD (640 x 360)"; ObjectID = "111"; */
"111.title" = "Compartir vídeos SD (640 x 360)";

/* Class = "NSMenuItem"; title = "Compartir vídeo HD 720p (1280 x 720)"; ObjectID = "112"; */
"112.title" = "Compartir vídeo HD 720p (1280 x 720)";

/* Class = "NSTextFieldCell"; title = "Resolución:"; ObjectID = "115"; */
"115.title" = "Resolución:";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Imagen"; ObjectID = "127"; */
"127.ibExternalAccessibilityDescription" = "Imagen";

/* Class = "NSButtonCell"; title = "Iniciar sesión…"; ObjectID = "133"; */
"133.title" = "Iniciar sesión…";

/* Class = "NSTextFieldCell"; title = "Texto de cabecera"; ObjectID = "184"; */
"184.title" = "Texto de cabecera";

/* Class = "NSMenuItem"; title = "Descargando…"; ObjectID = "205"; */
"205.title" = "Descargando…";

/* Class = "NSTextFieldCell"; title = "Categoría:"; ObjectID = "206"; */
"206.title" = "Categoría:";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = " "; ObjectID = "238"; */
"238.ibShadowedIsNilPlaceholder" = " ";

/* Class = "NSTextFieldCell"; title = "Privacidad:"; ObjectID = "258"; */
"258.title" = "Privacidad:";

/* Class = "NSMenuItem"; title = "Descargando…"; ObjectID = "264"; */
"264.title" = "Descargando…";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = " "; ObjectID = "273"; */
"273.ibShadowedIsNilPlaceholder" = " ";

/* Class = "NSTextFieldCell"; title = "Tipo de proyección:"; ObjectID = "1N7-Jp-hlf"; */
"1N7-Jp-hlf.title" = "Tipo de proyección:";

/* Class = "NSTextFieldCell"; title = "Espacio de color:"; ObjectID = "3Da-8W-vRn"; */
"3Da-8W-vRn.title" = "Espacio de color:";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "Ath-JH-i7g"; */
"Ath-JH-i7g.title" = "-";

/* Class = "NSTextFieldCell"; title = "Incluir subtítulos:"; ObjectID = "YGR-2p-RZ0"; */
"YGR-2p-RZ0.title" = "Incluir subtítulos:";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "d8e-jI-1Va"; */
"d8e-jI-1Va.title" = "-";

/* Class = "NSTextFieldCell"; title = "Incrustar subtítulos:"; ObjectID = "vmt-Ia-8Rc"; */
"vmt-Ia-8Rc.title" = "Incrustar subtítulos:";
